[GENERAL]
NAME				= Lëtzebuergesch (Luxembourgish)
TRANSLATOR			= Kuzhelniy Stepan
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED = Dës Säit gouf ofgeléint.
TEXT_BETA = Beta
TEXT_UNREGISTERED = Net unregistreiert
TEXT_BUSINESS			= For Business
TEXT_SAFEMODE = Safe Modus
TEXT_SAFEMODE_MESSAGE = Bandicam lafen an engem Safe Modus. \nEofhängeg Fonctiounen, dorënner Hardware-beschleunegen Kodéierung, kënnen net an engem Safe Modus ariichten.
TEXT_INIT_FAIL = App ass net initialiséiert.
TEXT_APPINFO = Bandicam - High-Performance Video Capture.
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam has been unregistered.


; error
TEXT_ERROR_DISKSPACE = Net genuch Disk Platz fir ze erfannen.
TEXT_ERROR_VIDEO_CAP = Konnt de Video Capture net starten.
TEXT_ERROR_AUDIO_CAP = Konnt d'Audio-Capture net starten. \nIf Dir Hëllef braucht, klickt op OK.
TEXT_ERROR_IMAGE_CAP = Konnt d'Bild net erfëllt. \nSat Äre Kontrakt verëffentlechen.
TEXT_ERROR_CREATEFILE = Konnt d 'Datei erstallt kréien. \nAussinn Dir Hëllef braucht, klickt op OK.
TEXT_ERROR_OUTPUTFOLDER		= Output folder doesn't exist. Please change the output folder.
TEXT_ERROR_RENAME_FILE		= Failed to rename the selected file.
TEXT_ERROR_CODEC_INIT = Konnt de Codec net initialiséieren.
TEXT_ERROR_CODEC_INIT_RETRY	= Failed to initialize codec.\nDo you want to try again with the H.264 (CPU) codec?
TEXT_ERROR_CODEC_VIDEO = D'Aufgab ass gestoppt ginn, well e Problem mat dem Video Codec ass.
TEXT_ERROR_LOGO_IMAGE = Net ënnerstëtzte Bilddatei. \nSelect Image Support (* .png).
TEXT_ERROR_INIT_DEVICE = Erofgaang fir de Video Capture Apparat ze initialiséieren.
TEXT_ERROR_NO_DEVICES = Kee Video Capture Geräter sinn fonnt ginn.
TEXT_ERROR_EXISTING_PRESET_NAME = De Vorepresident Numm deen Dir scho benotzt gëtt. \nSeitert en anere Numm.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = This feature is no longer available due to Facebook's policy.
TEXT_ERROR_AUDIO_DEVICE_INVALIDATED = The recording has been stopped because the audio device is no longer available.
TEXT_ERROR_DUPLICATE_HOTKEYS	= There are duplicate hotkeys. Please change the hotkey settings.
TEXT_ERROR_NO_SOUND_DEVICE	= There is no sound device activated. Please select at least one device.
TEXT_ERROR_NO_MORE_5_UPLOADING  = You cannot upload more than 5 videos at the same time. Please try again after the uploading is complete.
TEXT_CAN_NOT_CHANGE_TB = Dir kënnt dës Säit net op der gratiser Version vun Bandicam änneren. \nPleaseen de Bandicam vun https://bandicam.com/ kaaft
TEXT_CAN_NOT_ADD_MORE_THAN_10	= You can not add more than 10 items.
TEXT_WARNING_AMD_APP = Äre System ënnerstëtzt net d'H.264 (AMD VCE), sou datt de Standardcodecode benotzt gëtt.
TEXT_WARNING_AMD_APP2 = Äre System ënnerstëtzt net d'H.264 (AMD VCE).
TEXT_WARNING_DEVICE_CHANGE = Wann Dir d'Vignettenapplikatioune geännert gëtt, gëtt d'Aufnahme gestoppt. Sidd Dir sécher, datt Dir weiderfuere wëllt?
TEXT_WARNING_EXIT_BANDICAM = Wann Dir Bandicam zoumécht, da gëtt d'Aufnahme gestoppt. \n Sidd Dir sécher datt Dir Bandicam schéckt?
TEXT_WARNING_EXIT_BANDICAM_SREC	= After this application is terminated, the scheduled recording can no longer proceed. \nAre you sure you want to close Bandicam?
TEXT_WARNING_DEL_OVERLAY	= Are you sure you want to delete the selected overlay?
TEXT_WARNING_UNREGISTER		= Are you sure you want to unregister Bandicam?
TEXT_NOTICE_NEED_TO_RENEW_1	= License renewal is required!
TEXT_NOTICE_NEED_TO_RENEW_2	= Your license will expire after <font color="red">%d day(s)</font>. <br>To continue using Bandicam without limitations, you must renew your license.
TEXT_NOTICE_NEED_TO_RENEW_2_NOW	= Your license has expired. <br>To continue using Bandicam without limitations, you must renew your license.
TEXT_NOTICE_NEED_TO_RENEW_2_TODAY = Your license will expire within <font color="red">24 hours</font>. <br>To continue using Bandicam without limitations, you must renew your license.

; video setting page name
TEXT_VID_PAGE_SOUND = Klang
TEXT_VID_PAGE_WEBCAM = Webcam
TEXT_VID_PAGE_LOGO = Logo
TEXT_VID_PAGE_EFFECTS = Maus
TEXT_VID_PAGE_KEYSTROKE		= Keystroke
TEXT_VID_PAGE_TEXT		= Text
TEXT_VID_PAGE_OPTIONS = Optiounen

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= Logo

; option page name
TEXT_OPT_PAGE_GENERAL = General
TEXT_OPT_PAGE_OUTPUT = Ausgab
TEXT_OPT_PAGE_HOOKING = Klickt
TEXT_OPT_PAGE_LANGUAGE = Sprooch
TEXT_OPT_PAGE_HOTKEYS		= Hotkeys
TEXT_OPT_PAGE_OTHERS = Aner

TEXT_VIDEO = Video
TEXT_AUDIO = Audio

TEXT_FOLDER_SELECT = Wielt e Fichier, bei deem Dir Videoe wëllt späicheren.

TEXT_FMT_FULL_SIZE = Komplette Gréisst
TEXT_FMT_HALF_SIZE = Halschent Gréisst
TEXT_FMT_FIT_WIDTH = Fit Breite
TEXT_FMT_FIT_HEIGHT = Fit Héicht
TEXT_FMT_CUSTOM_SIZE = Benotzten
TEXT_FMT_STEREO = Stereo
TEXT_FMT_MONO = Mono
TEXT_FMT_ORIGINAL_PCM = Original audio Format
TEXT_FMT_AUTO = Auto
TEXT_FMT_LOSSLESS = Losslos

; preset
TEXT_PRESET_DEFAULT = Standard
TEXT_PRESET_HALFSIZE = Halschent Gréisst
TEXT_PRESET_HEVC_60FPS_SYNC = HEVC, 60 FPS (Intel® Quick Sync Video)
TEXT_PRESET_HEVC_60FPS_NVENC = HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC = H264, 60 FPS (Intel® Quick Sync Video)
TEXT_PRESET_H264_60FPS_NVENC = H264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA = H264, 60 FPS (NVIDIA® CUDA ™)
TEXT_PRESET_H264_60FPS_APP = H264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS = Ultrafast Kader fir 60 FPS
TEXT_PRESET_LOWEND = Low-End PC
TEXT_PRESET_NICO = -
TEXT_PRESET_NICO_HQ = -
TEXT_PRESET_NAVER_480P = -
TEXT_PRESET_YOUTUBE_360P = YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P = YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P = YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P = YouTube / Twitter (1080p)
TEXT_PRESET_PMP = Divx / Galaxy Smartphone
TEXT_PRESET_EDIT = Sony Vegas / Premiere / Pinnacle
TEXT_PRESET_POWERPOINT = PowerPoint
TEXT_PRESET_320x0 = Breet Breet, 320x0
TEXT_PRESET_640x0 = Breet Breet, 640x0
TEXT_PRESET_800x0 = Breet Breet, 800x0
TEXT_PRESET_1280x0 = Breet Breet, 1280x0
TEXT_PRESET_USER = Benotzer Presets

TEXT_CHANGE_LANG = Fir Ännere vun der Sprooch z'änneren, musst Dir Bandicam eroflueden. \nDo wëlls de elo eroflueden?
TEXT_CHANGE_HOOK = Um den Hook-Target ze änneren, musst Dir Bandicam eroflueden. \nDo wëllt Dir nei eroflueden?
TEXT_CHANGE_SIZE = Fir d'Bandicam-Fënstermauer ze änneren, musst Dir Bandicam eroflueden. \nNou wëll elo nei eroflueden?
TEXT_RESET_ALL_SETTINGS = Sidd Dir sécher datt Dir all Astellunge mat de Standardfaarf opmaache wëllt?

TEXT_REGISTER_SUCCEEDED = Äre Bandicam ass elo registréiert.
TEXT_REGISTER_FAILED = Aschreiwung fehlgeschéckt. \nCheck Är Emailadress an d'Seriennummer.
TEXT_REGISTER_CONNECT_FAILED = Kann net mat dem Registrierungsservicer verbannen. \nSet Dir Är Internetverbindung ze kontroléieren an Är Systemuhr op den Dag an d'Zäit z'änneren. \nIf Dir Hëllef brauch, klickt op OK.
TEXT_REGISTER_INFO = E-Mailadress:%s\r\nSerial Nummer:%s
TEXT_REGISTER_INFO2		= Expiration Date: %s (%d days left)
TEXT_REGISTER_INFO2_EXPIRING	= Expiration Date: %s (Less than 1 day left)
TEXT_REGISTER_INFO2_EXPIRED	= Expiration Date: %s (Expired)
TEXT_REGISTER_LIMITED_1		= You can record for up to 10 minutes with the free version 
TEXT_REGISTER_LIMITED_2		= If the product is registered, you can record without a time limit starting from your next recording. Please purchase Bandicam from the official website.
TEXT_REGISTER_LIMITED_SREC	= Oou kann nëmme 10 Minuten op der gratiser Version vun Bandicam erfëllen. \nSämtlech Bandicam kaaft vun bandicam.com
TEXT_REGISTER_NEWRECORD = Dir kënnt net eng nei Opnahm op der gratiser Version vun Bandicam starten. \nSämtlech Bandicam kaaft vun bandicam.com
TEXT_REGISTER_LICENCE_INFO = Net engagéiert !!! - 10 Minutte Videoe mat Waasser markéieren \r\nTo d'Waasser markéiert, Bandicam vun bandicam.com kaaft

TEXT_PROGRAM_INVALID = Dës Säit ass ongëlteg. \nOch muss d'Applikatioun erstallt.

TEXT_SELECT_NOT_SELECTED = Wielt e Camion op
TEXT_SELECT_TARGET = Klickt op d'Schauspiller Zielt Fenster
TEXT_SELECT_DEVICE = Wielt e Video Capture Apparat
TEXT_TARGET_DIRECTX = Spill Rekorder Modus - Rekordspiller a Video Player mat DirectX benotzen.
TEXT_TARGET_SCREEN = Schéinaccording Modus - Schreiwe Desktop a Web Video.
TEXT_TARGET_DEVICE = Geräischer Recording Modus - Record Webcam a HDMI Capture Device.
TEXT_TARGET_AUDIO		= Audio-only mode - you can record only the audio.
TEXT_TARGET_CHANGING = Wann Dir den Opnahmmodus äntweren, da gëtt d'Aufnahme gestoppt. \nAust du sécher datt Dir weiderfuere wëllt?
TEXT_TARGET_CLOSE = Wann Dir den aktuellen Opnahmmodus schéckt, da gëtt d'Aufnahme gestoppt. \nAet Dir sécher datt Dir weiderfuere wëllt?
TEXT_TARGET_CHANGE_TO_RECTANGLE = Dir kënnt net op der Recording Start am Spill Rekorder Modus starten, well d'Zielfeneld net ausgewielt gëtt. \n\nWell de Opnahmmodus op 'Screen Recording Mode' ufänken fir de Start ze starten?
TEXT_TARGET_CHANGE_TO_RECTANGLE2 = Dir kënnt net op der Recording op 'Device Recording Mode' starten, well de Capture Apparat net ausgewielt ass. \n\nWollen de Rekorder Modus op 'Screen Recording Mode' änneren fir d'Opnahm ze starten?
TEXT_TARGET_CHANGE_TO_RECTANGLE3 = Dir kënnt net opmaachen fir opzemaachen, well den Opnahmmodus net ausgewielt gëtt. \n\nWollen de 'Schreif-Recording-Modus' wielt fir d'Opnahm ze starten?

TEXT_STATUSBAR_READY = Bereet
TEXT_STATUSBAR_RECORDING = Aufnahme
TEXT_STATUSBAR_PAUSE = Pause

TEXT_UPDATE_AVAILABLE = Eng nei Versioun vum Bandicam ass aktuell. \nMitt Dir Iech elo erofgelueden?
TEXT_UPDATE_UNAVAILABLE = Dës Versioun ass déi läscht.
TEXT_UPDATE_FAILED = Konnt d'Versioun Informatiounen prüfen. \nDies System ka sech momentan net mat dem Internet verbonne sinn oder e Server net gutt funktionnéiert.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED = Kann net eropgeluede ginn. Wann Dir just ënnerschriwwen hutt, verifizéiert Är E-Mailadress.

TEXT_TARGET_FULL = Fullscreen
TEXT_TARGET_RESTORE = Restauratioun
TEXT_TARGET_TOGGLE_TOP		= Move Control Bar Up
TEXT_TARGET_TOGGLE_BOTTOM	= Move Control Bar Down
TEXT_TARGET_FIND = Wielt eng Opnahmfäegkeet
TEXT_TARGET_RESIZE = Gréisst wielen Menü
TEXT_TARGET_IMAGE = Billerausféierung
TEXT_TARGET_PEN = Zeechnungsmodus
TEXT_TARGET_RECORD_START = Video Rekord - Start
TEXT_TARGET_RECORD_PAUSE = Video Rekord - Paus
TEXT_TARGET_RECORD_STOP = Video Rekord - Stop
TEXT_TARGET_MENU = Menu
TEXT_TARGET_DISPLAY = %d u
TEXT_TARGET_DISPLAY_ALL		= All Display

TEXT_DEVICE_FULL = Fullscreen
TEXT_DEVICE_RESTORE = Restauratioun
TEXT_DEVICE_SELECT_DEVICE = Gerät auswielen
TEXT_DEVICE_VOLUME = Volume Kontroll
TEXT_DEVICE_IMAGE = Billerausféierung
TEXT_DEVICE_RECORD_START = Video Rekord - Start
TEXT_DEVICE_RECORD_PAUSE = Video Rekord - Paus
TEXT_DEVICE_RECORD_STOP = Video Rekord - Stop
TEXT_DEVICE_MENU = Menu

TEXT_RC_HOWTO_NOCOMPLETE = deaktivéieren
TEXT_RC_HOWTO_BYTIME = Mat der Zäit
TEXT_RC_HOWTO_BYSIZE = duerch d'Gréisst
TEXT_RC_HOWTO_BYSILENCE		= By silent duration
TEXT_RC_AFTER_NEWRECORD = Fënst nei opgeholl
TEXT_RC_AFTER_EXIT = Ausgab Bandicam
TEXT_RC_AFTER_SHUTDOWN = Zoufall vun dësem Computer
TEXT_RC_AFTER_HIBERNATE		= Hibernate your computer

TEXT_SHUTDOWN_SEC = System hannerlooss an %d Sekonnen.

TEXT_SEL_IMAGE_FILE = Wielt eng Bildfichier

TEXT_RC_MB = MB
TEXT_RC_GB = GB

TEXT_SND_SELECT_1_DISABLE	= -- Deaktivéieren --
TEXT_SND_SELECT_2_DISABLE = - Deaktivéieren (Recommandéiert) -

TEXT_CORRUPTED_AVI_FILE = Déi nei gespaarte Fichier ass korrupéiert. \nDo wëlls de se fixéieren? \n\nFile:%s
TEXT_SELECTED_CORRUPTED_FILE	= The selected file is corrupt.\nDo you want to fix it?\n\nFile: %s
TEXT_TRAY_BALLOON_TIP = Klickt op den Tranich Symbol fir Banicam erëmzebauen.
TEXT_TRAY_BALLOON_TIP_RECT = Klickt op den Tranich Symbol fir d'Schreifkontrollfenster ze weisen.
TEXT_TRAY_BALLOON_TIP_DEVICE = Klickt op den Tabletool fir de Geräischaufnahmewise ze weisen.
TEXT_FORCE_STOP = Konnt d'Aufnahmung net ophalen ofzeschléissen, well d'Zielfenster net opkomme kann. \nDollst du d'Aufgab iwwerhëlt fir ze stoppen?
TEXT_EXTERNAL_CODEC = - External Codec -
TEXT_CUDA_GPU_AUTOSELECT = (Auto Wielt)

; status bar tool-tip
TEXT_INDICATOR_STATUS = Aufnahmestatus
TEXT_INDICATOR_TIME = Recording-Zäit
TEXT_INDICATOR_SIZE = D'Dateigréisst / gratis Plattform opruffen
TEXT_INDICATOR_VOLUME = Aktuelle Volumen

; recording priority
TEXT_REC_PRIORITY_NORMAL = [Normal] Allgemeng Taskprioritéit
TEXT_REC_PRIORITY_HIGH = [Héich] Méi héich wéi normal Prioritéit
TEXT_REC_PRIORITY_HIGHEST = [Höscht] Aner Aufgaben kënnen méi lues sinn

; output page message
TEXT_OUTPUTS_BANDICUT = Bandicut ass net installéiert. Wëllt Dir Bandicut eroflueden?
TEXT_OUTPUTS_DELETE = Sidd Dir sécher datt Dir déi gewielte Fichier dauerhaft läschen wëllt?
TEXT_OUTPUTS_SELCOUNT = %d Elementer ausgewielt

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET = Target Name
TEXT_FILE_NAME_PREFIX_CUSTOM = Custom Präfix
TEXT_FILE_NAME_PREFIX_NONE = Keen
TEXT_FILE_NAME_SUFFIX_TIME = Datum / Zäit
TEXT_FILE_NAME_SUFFIX_NUMBER = Sequence Number

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES = E Gebitt tëscht 1 an 1440 Minutten.
TEXT_TIMER_REC_STOP_RECORDING = D'Aufnahme ass amgaangen. \nAet Dir sécher datt Dir opgeholl sidd a weidergitt?
TEXT_TIMER_REC_MODE_NOT_SELECTED = Timer-Recording ass net verfügbar, well de Recording-Modus net festgeluecht gëtt. Wielt zimlech de Rekordmodus op.

; upload video
TEXT_UPLOAD_VID_NO_TITLE = Gitt eng Schlëssel fir de Video fir opzemaachen.
TEXT_UPLOAD_VID_NO_PASSWORD	= Please enter a password.
TEXT_UPLOAD_YOUTUBE_LOGIN = Login - YouTube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT	= Signing in with YouTube from the browser...
TEXT_UPLOAD_YOUTUBE_LOGIN_CANCEL= Cancel
TEXT_UPLOAD_VIMEO_LOGIN = Login - Vimeo
TEXT_UPLOAD_VIMEO_LOGIN_TEXT	= Signing in with Vimeo from the browser...
TEXT_UPLOAD_VIMEO_LOGIN_CANCEL	= Cancel
TEXT_UPLOAD_FACEBOOK_LOGIN = Login - Facebook
TEXT_UPLOAD_GDRIVE_LOGIN	= Login - Google Drive
TEXT_UPLOAD_GDRIVE_LOGIN_TEXT	= Signing in with Google Drive from the browser...
TEXT_UPLOAD_GDRIVE_LOGIN_CANCEL	= Cancel
TEXT_UPLOAD_COMPLETE = eropgeluegt
TEXT_UPLOAD_ERR_FAIL = Erofluede fir dëse Video eropluet.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT = Dës Datei ass ze grouss fir opluet.
TEXT_UPLOAD_ERR_FREESPACE = Et ass net genuch Plaz op Vimeo fir eropzelueden.
TEXT_UPLOAD_ERR_CONNECT = Konnt de Server net verbannen.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Failed to upload this video. Vimeo Basic users can't use this function.
TEXT_UPLOAD_YOUTUBE_QUOTA	= Bandicam has exceeded the daily upload quota assigned by YouTube. The quota will be reset at midnight Pacific Time. \n Please try again after midnight Pacific Time or go to YouTube.com and upload the video directly to YouTube. \n\n Do you want to visit YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN	= Failed to get an access token.

; deinterlacing
TEXT_DEINT_NONE = (Keen)
TEXT_DEINT_ODD = Odd Felder
TEXT_DEINT_EVEN = Even Felder
TEXT_DEINT_BLEND = Blend

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK = [PTT] Erënnert nëmme beim Schëlden
TEXT_SND_CAP_PUSH_TO_MUTE = [PTM] Maut just beim Dreesen

; download & update 
TEXT_UPDATE_IN_PROGRESS = D'Installatioun ass am Ufank ...
TEXT_UPDATE_FAILED_DL = Konnt de Installatiounsdateien ze installéieren. \nDies System däerf net momentan mam Internet verbonne sinn.
TEXT_UPDATE_INSTALL_SUCCEED = D'Installatioun ass fäeg.
TEXT_UPDATE_INSTALL_FAILED = D'Installatioun ass falsch.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE = (Keen)
TEXT_WEBCAM_FLIP_HORIZONTAL = Horizontal
TEXT_WEBCAM_FLIP_VERTICAL = Vertikal

; scheduled recording list
TEXT_SREC_HEADER_NAME		= Name
TEXT_SREC_HEADER_STATUS		= Status
TEXT_SREC_HEADER_START_TIME	= Start time
TEXT_SREC_HEADER_END_TIME	= End time
TEXT_SREC_HEADER_DURATION	= Duration
TEXT_SREC_HEADER_TARGET		= Target
TEXT_SREC_HEADER_AFTER_REC	= After recording
TEXT_SREC_DEFAULT_NAME		= Schedule
TEXT_SREC_DELETE_SCHEDULES	= Are you sure you want to delete selected schedules permanently?
TEXT_SREC_STATUS_WAITING	= Waiting
TEXT_SREC_STATUS_RECORDING	= Recording
TEXT_SREC_STATUS_PASSED		= Passed
TEXT_SREC_STATUS_INACTIVE	= Inactive
TEXT_SREC_TARGET_NOT_CHANGE	= (Do not change)
TEXT_SREC_TARGET_FULL_SCREEN	= Fullscreen
TEXT_SREC_TARGET_CUSTOM_AREA	= Rectangle on a screen
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= Use the last recording target.
TEXT_SREC_DISPLAY_ALL		= All display
TEXT_SREC_DISPLAY		= Display %d
TEXT_SREC_DO_NOTHING		= (Do nothing)
TEXT_SREC_EXIT_BANDICAM		= Exit Bandicam
TEXT_SREC_SHUTDOWN_PC		= Shutdown your computer
TEXT_SREC_HIBERNATE_PC		= Hibernate your computer
TEXT_SREC_ERR_TIME		= The duration must be between 00:00:01 and 23:59:59.
TEXT_SREC_ERR_DAY		= At least one day must be selected.
TEXT_SREC_ERR_OVERLAPPED	= The recording time overlaps with "%s"
TEXT_SREC_SAME_DAY		= Same day
TEXT_SREC_DAY_AFTER		= Day after
TEXT_SREC_EVERYDAY		= Everyday
TEXT_SREC_SUN			= Sunday
TEXT_SREC_MON			= Monday
TEXT_SREC_TUE			= Tuesday
TEXT_SREC_WED			= Wednesday
TEXT_SREC_THU			= Thursday
TEXT_SREC_FRI			= Friday
TEXT_SREC_SAT			= Saturday
TEXT_SREC_START_INFO		= Start recording in %s.
TEXT_SREC_STOP_INFO		= Stop recording in %s.
TEXT_SREC_DAY			= %Dday
TEXT_SREC_DAYS			= %Ddays
TEXT_SREC_WAITING_0		= There are no scheduled recordings.
TEXT_SREC_WAITING_1		= There is 1 scheduled recording.
TEXT_SREC_WAITING_N		= There are %d scheduled recordings.

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= Still processing. Are you sure you want to exit?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= The input file is not in a supported format.
TEXT_BDFIX_NOT_CORRUPTED	= The input file is not corrupt.\nDo you want to continue?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= The input file is not corrupt or cannot be checked for corruption.
TEXT_BDFIX_ALREADY_EXISTS	= The output file already exists. Would you like to overwrite it?
TEXT_BDFIX_SAME_PATH		= The output file path is the same as the input file path.
TEXT_BDFIX_DISK_SPACE		= Not enough disk space to create output file.
TEXT_BDFIX_PROCESS_COMPLETE	= Process complete!
TEXT_BDFIX_STATUS_PROCESSING	= In progress
TEXT_BDFIX_STATUS_COMPLETE	= Complete
TEXT_BDFIX_STATUS_FAILED	= Failed
TEXT_BDFIX_STATUS_READY		= Ready
TEXT_BDFIX_FAILED_TO_OPEN	= The input file cannot be opened.
TEXT_BDFIX_FAILED_TO_PROCESS	= Failed to process recovery task.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= AVI Files
TEXT_OP_FILTER_MP4		= MP4 Files
TEXT_OP_FILTER_PNG		= PNG Files
TEXT_OP_FILTER_ALL		= All Files
TEXT_OP_FILTER_MEDIA		= Media Files

; Countdown combobox
TEXT_TARGET_COUNTDOWN_1		= 1 sec
TEXT_TARGET_COUNTDOWN_2		= 2 sec
TEXT_TARGET_COUNTDOWN_3		= 3 sec
TEXT_TARGET_COUNTDOWN_4		= 4 sec
TEXT_TARGET_COUNTDOWN_5		= 5 sec
TEXT_TARGET_COUNTDOWN_6		= 6 sec
TEXT_TARGET_COUNTDOWN_7		= 7 sec
TEXT_TARGET_COUNTDOWN_8		= 8 sec
TEXT_TARGET_COUNTDOWN_9		= 9 sec
TEXT_TARGET_COUNTDOWN_10	= 10 sec

; etc.
TEXT_DEFAULT_SOUND_DEVICE = (Standard Sound Gerät)
TEXT_DEFAULT_OUTPUT_DEVICE	= (Standard Output Gerät)
TEXT_DEFAULT_INPUT_DEVICE	= (Standard Input Gerät)
TEXT_DEFAULT_DEVICE_FORMAT = (Auto-Detect Format)
TEXT_HOTKEY_NONE = (Keen)
TEXT_ADD_YOUR_TEXT_HERE		= Füügt Ären Text hei bäi
TEXT_NOT_SHOW_THIS_NOTICE	= Sidd Dir sécher datt Dir dës Notiz net erëm wëllt gesinn?
TEXT_RESTART_FOR_NEW_PRIVILEGE	= Are you sure you want to restart and run Bandicam with a new privilege?
TEXT_RESET_TO_DEFAULT		= Reset to default

; oauth complete html
TXT_LANG_CODE           	= "en"
TXT_TITLE               	= "Signing in with YouTube is complete!"
TXT_MESSAGE_COMPLETE1   	= "Signing in with YouTube is complete!"
TXT_MESSAGE_COMPLETE2   	= "You can close this page."
TXT_GOTO_BANDICAM_HOME  	= "<a href='https://www.bandicam.com' class='bandicam'><div>Go to bandicam.com</div></a>"
TXT_GOTO_BANDICUT_HOME  	= "<a href='https://www.bandicam.com/bandicut-video-cutter/' class='bandicut'><div>Go to bandicut.com</div></a>"

; pip rotate option
TEXT_PIPROTATE_NONE			= (Keen)
TEXT_PIPROTATE_90			= 90°
TEXT_PIPROTATE_180			= 180°
TEXT_PIPROTATE_270			= 270°

; pip mask shape
TEXT_PIPMASK_NONE		= Default
TEXT_PIPMASK_SQUARE		= Square
TEXT_PIPMASK_CIRCLE		= Circle
TEXT_PIPMASK_ELLIPSE		= Ellipse

; Keystroke Size
TEXT_KEYSTROKE_SIZE_1		= Small
TEXT_KEYSTROKE_SIZE_2		= Medium
TEXT_KEYSTROKE_SIZE_3		= Large

; Enhanced capture option
TEXT_ENHANCED_CAPTURE_AUTO	= Auto select method (default)
TEXT_ENHANCED_CAPTURE_1		= Method 1 (for Windows 8 and above)
TEXT_ENHANCED_CAPTURE_2		= Method 2 (for Windows 10 and above)

; Sound device selection menu
TEXT_SND_DEVICE_NO_SPEAKER	= Disable
TEXT_SND_DEVICE_NO_MICROPHONE	= Disable
TEXT_SND_DEVICE_NO_ALL_SOUND	= Do not record all sound
TEXT_SND_DEVICE_ADVANCED	= Advanced...

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME = Home
$BN_PAGE_GENERAL = Allgemeng
$BN_PAGE_FPS = FPS
$BN_PAGE_VIDEO = Video
$BN_PAGE_IMAGE = Biller
$BN_PAGE_AUDIO			= Audio
$BN_PAGE_ABOUT = Iwwert
$BN_UNREGISTERED		= Déi <font color="#ffa900">gratis</font> Versioun ass limitéiert op <font color="#ffa900">10 Minutte</font> pro Opnam.
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS = Optiounen
$ST_GEN_OUTPUT_FOLDER = Verëffentleche Format
$BN_GEN_OPEN_OUTPUT_FOLDER = Ëffnungszäiten
$BN_GEN_ADV_OPTIONS = Fortgeschratt
$CK_GEN_ALWAYS_ON_TOP = Bandicam Fënster ëmmer op Top
$CK_GEN_START_MINIMIZED = Start Bandicam minimiséiert ze ginn
$CK_GEN_RUN_WHEN_START = Run Bandicam op Windows Startup
$CK_GEN_RECORD_WHEN_RUN = Start Vollbildschinn op Bandicam Startup
$CK_GEN_TIMER_RECORDING = Timer fir Autostart opzemaachen
$ST_GEN_LANGUAGE = Sprooche
$ST_GEN_REC_AUTO_START = Auto Start Aufnahme
$ST_GEN_REC_SCHEDULED		= Scheduled Recording
$BN_GEN_REC_SCHEDULED		= Settings
$ST_GEN_REC_AUTO_COMPLETE = Automatesch komplett Recording
$BN_GEN_REC_AUTO_COMPLETE = Astellunge
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY = FPS Overlay
$CK_FPS_OVERLAY_HOTKEY = Show / Verstecke Hotkey
$CK_FPS_OVERLAY_POS_HOTKEY = Positiounen Hotkey
$CK_FPS_OVERLAY = FPS Overlay weisen
$ST_FPS_LIMIT = FPS Limit
$CK_FPS_LIMIT_HOTKEY = Hotkey
$CK_FPS_LIMIT = FPS Limit setzen
$CK_FPS_LIMIT_ONLY_CAP = Nëmme wann Dir ofgefëllt ass
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD = Record
$CK_VID_RECORD_HOTKEY = Record / Stop Hotkey
$CK_VID_PAUSE_HOTKEY = Pauseren Hotkey
$CK_VID_SHOW_CURSOR = Maacht den Mauszeefer
$CK_VID_CLICK_EFFECTS = Fügen Sie Mausklick Effekter hinzu
$CK_VID_WEBCAM_OVERLAY = Webkord iwerlafen
$BN_VID_RECORD_SETTINGS = Parameteren
$ST_VID_FORMAT = Format
$ST_VID_FORMAT_VIDEO = Video
$ST_VID_FORMAT_AUDIO = Audio
$BN_VID_FORMAT_SETTINGS = Parameteren
$BN_VID_FORMAT_PRESETS = Voreckel
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE = Capture
$CK_IMG_CAPTURE_HOTKEY = Hotkey
$CK_IMG_CAPTURE_REPEAT = Wiederholen vum Screen Capture
$ST_IMG_CAPTURE_REPEAT = Sekonnen
$CK_IMG_SHOW_CURSOR = Maacht den Mauszeefer
$CK_IMAGE_ADD_LOGO = Fäi Logo Overlay
$CK_IMG_SHUTTER_SOUND_EFFECT = Klängsmoosstonn umellen
$BTN_IMAGE_SETTINGS = Parameteren
$ST_IMG_FORMAT = Format
$CK_IMG_FORMAT_BMP = BMP
$CK_IMG_FORMAT_PNG = PNG
$CK_IMG_FORMAT_JPG = JPG - Normaler
$CK_IMG_FORMAT_JPG_HQ = JPG - Héich Qualitéit
$CK_IMAGE_JPG_CUSTOM = JPG - Benotzerqualitéit (20 ~ 100)
$BTN_IMG_FORMAT_ANIGIF = Wéi späichere gif
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; AUDIO
$ST_AUDIO_RECORD		= Audio-only Record
$CK_AUD_RECORD_HOTKEY		= Record/Stop Hotkey
$CK_AUD_PAUSE_HOTKEY		= Pause Hotkey
$BTN_AUDIO_SETTINGS		= Settings
$ST_AUD_FORMAT			= Format
$ST_AUD_FORMAT_TYPE		= File Type
$ST_AUD_FORMAT_AUDIO		= Audio
$BN_AUD_FORMAT_SETTINGS		= Settings
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START = Gitt unzefänken
$ST_OUT_TAB_VIDEO = Videoen
$ST_OUT_TAB_IMAGE = Biller
$ST_OUT_TAB_AUDIO		= Audios
$BN_OUT_PLAY_VIDEO = Spill
$BN_OUT_OPEN_IMAGE = Ëffnungszäiten
$BN_OUT_EDIT = Änner
$BN_OUT_UPLOAD = Eroplueden
$BN_OUT_DELETE = Läschen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO = Bandicam Version
$ST_ABO_COPYRIGHT = Copyright (c) 2009-2024 Bandicam.com
$BN_ABO_NEW_VERSION = Nei Versioun verfügbar.
$BN_ABO_CHECK_UPDATE = Update Check
$ST_ABO_LICENCE_INFO = Lizenz Informatiounen
$BN_ABO_REGISTER = Registreet
$BN_ABO_REGISTER_HELP = Wéi kaaft a registréiert
$BN_ABO_UPDATE_REGISTRATION = Aktualiséierung vun der Regulatioun
$BN_ABO_RENEW_LICENSE		= Renew License
$ST_ABO_HOMEPAGE_INFO = Websäit URL
$ST_ABO_HOMEPAGE_URL = Homepage
$ST_ABO_FAQ_URL = FAQ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION = Wielt e Gerät aus!
$ST_DEVICE_CONNECTING = Verbonne mat ...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT = <font color = "yellow"> Bandicut </font> ass e Must-Have Programm fir Bandicam Benotzer. Dir kënnt séier gespäichert a gewonnen Biller mat Bandicam.
$BTN_UPDATE_STEP1_LINK = Méi erfuerderen
$ST_UPDATE_STEP2_TEXT = Luede kucken ...
$BTN_UPDATE_INSTALL = Installéiert elo
$BTN_UPDATE_LATER = Nee, merci!
$BTN_UPDATE_CANCEL = Ofruffen
$BTN_UPDATE_CLOSE = Zoumaachen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update - Install Bandicam
$ST_UPDATE_BANDICAM_TEXT	= There is a new version of Bandicam available. Do you want to start the update?
$BTN_UPDATE_BANDICAM_CANCEL	= Cancel
$BTN_UPDATE_BANDICAM_INSTALL	= Update
$BTN_UPDATE_BANDICAM_IGNORE	= Do not ask again for this version
$BTN_UPDATE_BANDICAM_LEARNMORE	= Learn more
$BTN_UPDATE_BANDICAM_SETTINGS	= Update Settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE = Wielt den Opnahmmodus deen Dir benotzt.
$ST_START_SEL_RECT = Rectangle Bereich
$ST_START_SEL_FULL = Vollscreens
$ST_START_SEL_WINDOW		= Specific window
$ST_START_SEL_MOUSE = An der Maus
$ST_START_SEL_GAME = Spillemeldung
$ST_START_SEL_DEVICE = Geriicht opgeholl
$ST_START_SEL_AUDIO		= Audio only
$ST_START_SEL_HELP = Online Hëllef

$ST_START_RECT_TITLE = Schéin Aarbescht Aufnahme - Rectangle op engem Bildschierm
$ST_START_RECT_DESC = Dëse Modus erméiglecht Iech e partielle Raum an der Rectanglefenster ze schreiwen.
$ST_START_RECT_STEP = 1. Wielt eng Gréisst a Fläche fir opgefouert ze ginn [br] 2. Klickt op 'REC' Knop oder dréckt den Record-Hotkey.

$ST_START_FULL_TITLE = Schirmaufnahme - Vollbild
$ST_START_FULL_DESC = Dës Modus erlaabt Iech de ganzen Bildschierm vun Ärem Display opzehuelen.
$ST_START_FULL_STEP = 1. Wielt e Monitor deen ageholl gëtt. [br] 2. Klickt op 'REC' Knop oder dréckt den Record-Hotkey.

$ST_START_WINDOW_TITLE		= Screen Recording - Specific window
$ST_START_WINDOW_DESC		= This mode allows you to record a selected window even if it is covered by another window.
$ST_START_WINDOW_STEP		= 1. Choose a window to be captured. [br]2. Click the 'REC' button or press the record hotkey.

$ST_START_MOUSE_TITLE = Schéin Aarbescht Aufnahme - Around Maus
$ST_START_MOUSE_DESC = Dëse Modus erlaabt Iech unzefänken ëm den Mauszeefer vum Benotzer op der Desktopebuch ze verschécken.
$ST_START_MOUSE_STEP = 1. Wielt eng gewësser Gréisst déi agefouert ginn ass [br] 2. Klickt op 'REC' Knop oder dréckt den Record-Hotkey.

$ST_START_GAME_TITLE = Spill Rekorder Modus
$ST_START_GAME_DESC = Dës Modus erlaabt Iech de Spillplang ze spekuléieren beim FPS ze weisen.
$ST_START_GAME_STEP = 1. Fänkt e Spill unzefänken a kontrolléiert d'gréngfënstlech Nummer (FPS). [Br] 2. Klickt op 'REC' Knop oder dréckt den Record-Hotkey.

$ST_START_DEVICE_TITLE = Geräischer Recording-Modus
$ST_START_DEVICE_DESC = Dëse Modus erlaabt Iech extern Video-Viraussetzungen wéi Webcam, Xbox, Smartphone, IPTV, etc. ze schreiwen.
$ST_START_DEVICE_STEP = 1. Wielt eng Webcam oder Fangermëttel. [br] 2. Klickt op 'REC' Knop oder dréckt den Record-Hotkey.

$ST_START_AUDIO_TITLE		= Audio-only Recording Mode
$ST_START_AUDIO_DESC		= This mode allows you to record only the audio, such as the speaker and microphone.
$ST_START_AUDIO_STEP		= Click the 'REC' button or press the record hotkey.

$BN_START_HELP = Sicht online Hëllef
$BN_START_RECORD = Startaufnahme
$BN_START_RECORD_STOP = Stopplaz ophalen
$ST_START_HOTKEY_RECORD = Record / Stop
$ST_START_HOTKEY_SCREENSHOT = Billerausféierung
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= Play
$BN_BDFIX_OPEN_FOLDER		= Open Folder
$BN_BDFIX_CLOSE			= Close
$ST_BDFIX_INPUT_FILE		= Input File
$ST_BDFIX_INPUT_FILE2		= Open a corrupt avi/mp4 file.
$BN_BDFIX_INPUT_FILE		= Open
$ST_BDFIX_OUTPUT_FILE		= Output File
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA = Wielt eng Opnahmfäegkeet
$MENU_RECTANGLE = Rectangle op engem Ecran
$MENU_FULLSCREEN = Vollscreen
$MENU_WINDOW_SCREEN		= Specific window
$MENU_AROUND_MOUSE = Ëm d'Maus
$MENU_AUDIO_ONLY		= Audio only
$MENU_RECT_FIND_WINDOW = Wielt eng Opnahmfäegkeet
$MENU_RECT_CUSTOM = Miwwelgréisst
$MENU_RECT_RECENTLY_USED = Kürzung benotzt Size
$MENU_FULL_DISPLAY_ALL		= All display
$MENU_FULL_DISPLAY_1 = Maacht 1
$MENU_FULL_DISPLAY_2 = Maacht 2
$MENU_FULL_DISPLAY_3 = Maacht 3
$MENU_FULL_DISPLAY_4 = Display 4
$MENU_FULL_DISPLAY_5 = Diagram 5
$MENU_FULL_DISPLAY_6 = Maacht 6
$MENU_FULL_DISPLAY_7 = Visualiséiert 7
$MENU_FULL_DISPLAY_8 = Maacht 8
$MENU_FULL_SHOW_CONTRL		= Weist ëmmer Kontrollbar
$MENU_FULL_HIDE_CONTRL		= Always hide control bar
$MENU_MOUSE_CUSTOM = Miwwelgréisst
$MENU_WINDOW_FIND		= Select a recording area on specific window
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SELECT DEVICE - POPUP MENU
$MENU_DEVICE_DISABLE_SPEAKER	= Disable speaker
$MENU_DEVICE_DISABLE_MICROPHONE	= Disable microphone
$MENU_DEVICE_ADVANCED		= Advanced...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER = Ëffnungsfeeler öffnen
$TOOLTIP_SCHEDULED_RECORDING	= Scheduled Recording
$TOOLTIP_SCREENSHOT = Bild erfëllt
$TOOLTIP_RECORD = Record / Stop
$TOOLTIP_PAUSE = Paus
$TOOLTIP_UI_MODE = Einfach / verlängert UI
$TOOLTIP_REGISTER = Registréiert Bandicam
$TOOLTIP_ONLINE_HELP = Online Hëllef

$TOOLTIP_TOOL_NONE = Cursor (Zeechnen) (Ctrl+Alt+1)
$TOOLTIP_TOOL_PEN = Pen (Ctrl+Alt+2)
$TOOLTIP_TOOL_PEN_HL = Highlighter (Ctrl+Alt+3)
$TOOLTIP_TOOL_PEN_LINE = Zeil (Ctrl+Alt+4)
$TOOLTIP_TOOL_ARROW = Sidd der Arrow (Ctrl+Alt+5)
$TOOLTIP_TOOL_BOX = Këscht (Ctrl+Alt+6)
$TOOLTIP_TOOL_NUMBER = Nummeréierung (Ctrl+Alt+7)
$TOOLTIP_TOOL_TEXT = Text (Ctrl+Alt+8)
$TOOLTIP_TOOL_ERASER = Eraser (Ctrl+Alt+9)
$TOOLTIP_TOOL_COLOR = Selektioun Faarf
$TOOLTIP_TOOL_LINE = Linewidth
$TOOLTIP_TOOL_UNDO = Réckgoen (Ctrl + Z)
$TOOLTIP_TOOL_REDO = Redo (Ctrl + Y)

$TOOLTIP_HOME_SEL = Wielt den Opname-Modus
$TOOLTIP_HOME_RECT = Schéinaccording Modus - Rectangle
$TOOLTIP_HOME_FULL = Schéinaccording Modus - Fullscreen
$TOOLTIP_HOME_WINDOW		= Screen Recording Mode - Specific window
$TOOLTIP_HOME_MOUSE = Maseraaltraining - Ëm maus
$TOOLTIP_HOME_GAME = Spill Rekorder Modus
$TOOLTIP_HOME_DEVICE = Geräischer Recording-Modus
$TOOLTIP_HOME_AUDIO		= Audio-only Recording Mode

$TOOLTIP_ADD_MOUSE_EFFECT = Maus Maus Cursor Effekter
$TOOLTIP_ADD_TEXT_OVERLAY	= Add Text overlay effects
$TOOLTIP_ADD_SPEAKER		= Add Speakers
$TOOLTIP_ADD_MICROPHONE = Fëllt e Mikrofhone
$TOOLTIP_ADD_WEBCAM_OVERLAY = Fellt Webcam iwwerlag
$TOOLTIP_MUTE_SPEAKER		= Mute Speakers
$TOOLTIP_MUTE_MICROPHONE	= Mute Microphone

$TOOLTIP_REFRESH_LINFO		= Refresh license Information

$TOOLTIP_ADJUST_SPEAKER_VOL	= Adjust speaker volume
$TOOLTIP_ADJUST_MICROPHONE_VOL	= Adjust microphone volume

$TOOLTIP_OUTPUT_VIDEO		= Output file list - Video
$TOOLTIP_OUTPUT_IMAGE		= Output file list - Image
$TOOLTIP_OUTPUT_AUDIO		= Output file list - Audio

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DIALOG
$BTN_REGISTER			= Register
$BTN_BUY_NOW			= Buy Now
$BTN_RENEW			= Renew Now
$ST_LEARN_MORE			= Learn more

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png
$FILE_EXPIRED_ICON		= expired_icon.png
$FILE_BUSINESS_ICON		= business_icon.png

[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL = Ofbriechen
IDOK = OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT = Format-Astellungen
IDC_ST_FMTSET_FILE = Dateityp
IDC_ST_FMTSET_VIDEO = Video
IDC_ST_VIDEO_SIZE = Gréisst
IDC_ST_VIDEO_FPS = FPS
IDC_ST_VIDEO_CODEC = Codec
IDC_ST_VIDEO_CODEC_PROFILE = Profil
IDC_ST_VIDEO_BITRATE = Bitrate
IDC_ST_VIDEO_QUALITY = Qualitéit
IDC_ST_FMTSET_AUDIO = Audio
IDC_CK_AUDIO_ORIGINAL_PCM = Als ursprénglecht Format späicheren
IDC_ED_AUDIO_ORIGINAL_PCM = Dir kënnt Multi-Channel- a High-Definition Audio (96KHz oder méi) späicheren.
IDC_ST_AUDIO_CH = Channels
IDC_ST_AUDIO_FREQ = Frequenz
IDC_ST_AUDIO_CODEC = Codec
IDC_ST_AUDIO_BITRATE = Bitrate
IDC_ST_FORMAT_HELP = [Hëllef]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_AUDIO_FORMAT
IDD_AUDIO_FORMAT		= Format settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER = Registréiert Bandicam
IDC_ST_1BUY = 1. Kaaft
IDC_ST_1BUY_COMMENT = Fir d'Waasser fir Äert Video ze leschen, kaaft Bandicam Lizenz vun https://bandicam.com/
IDC_BTN_BUY_ONLINE = Kucken elo
IDC_ST_2REGISTER = 2. Registréiert
IDC_ST_2REGISTER_COMMENT = Dir braucht e Onlineverbindunge fir de Bandicam anzeschreiwen.
IDC_ST_EMAIL_ADDRESS = E-Mailadress
IDC_ST_SERIAL_NUMBER = Serial Nummer
IDC_BTN_REGISTER_NOW = Maacht elo
IDC_BTN_UNREGISTER_NOW		= Unregister
IDC_BTN_CLOSE = Zoumaachen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK = Check um Update
IDC_ST_UPDATE_SETTING = Setting
IDC_CK_UPDATE_ENABLE = Automatesch Update - Check aktivéieren.
IDC_CK_UPDATE_POPUP = Pop-up weisen, wann e grousst Update verfügbar ass.
IDC_UPDATE_CHECK_NOW = Kontrollen fir aktuell Updates
IDC_CLOSE = Zoumaachen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET = Avancen
IDC_BTN_RESET = Reset

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL = General
IDC_CK_ALWAYS_ON_TOP2 = Bandicam Fënster ëmmer op Top
IDC_CK_START_MINIMIZED_TO_TRAY = Start Bandicam minimiséiert ze ginn
IDC_CK_RUN_WHEN_START = Läschte Bandicam op Windows Startup
IDC_CK_RECORD_WHEN_RUN = Start Vollbildschinn op Bandicam Startup
IDC_BTN_TIMER_RECORDING		= Timer fir Autostart opzemaachen
IDC_CK_SHOW_FPS_IN_VIDEO = FPS an erfëllt Video / Bild
IDC_ST_SHOW_FPS_IN_VIDEO = (nëmmen am "Spillmodus")
IDC_CK_SHOW_TIP_BAR = Tipp / Informatiouns-Bar weisen
IDC_CK_NO_TRAY_BALLOON = Drecken de Ballounerfuerderungen
IDC_ST_ADV_AUTOMATIC = Automatesch
IDC_LN_TIP_RECORD_ON_WIN_STARTUP = TIP: How to start recording on Windows startup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT = Ausgab
IDC_ST_OUT_OUTPUT_FOLDER = Ausgabzuellt
IDC_CK_OUT_CREATE_SUBFOLDER = Autofrequéiert Ausgab vum Dokument mat dem Numm:
IDC_RD_OUT_SUBFOLDER = Selwëcht wéi den Numm vum Opnamevirgang
IDC_RD_OUT_SUBFOLDER_2		= 'Videos'/ 'Images' / 'Audios'
IDC_RD_OUT_SUBFOLDER_3		= Date format (YYYY-MM-DD)
IDC_CK_OUT_ENABLE_WRITE_CACHING = Kënnegen op dëser Plaatz ze schreiwen
IDC_ST_OUT_FILE_NAMING = Dateinaméierung
IDC_ST_OUT_EXAMPLE = Ex)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE = Sprooche
IDC_ST_TRANSLATOR = Merci u Iwwersetzer

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET = Gënnt op Zielt
IDC_CK_HK_OPENGL = OpenGL
IDC_CK_HK_DDRAW = DirectDraw
IDC_CK_HK_DX7 = DirectX 7
IDC_CK_HK_DX8 = DirectX 8
IDC_CK_HK_DX9 = DirectX 9
IDC_CK_HK_DX10 = DirectX 10
IDC_CK_HK_DX11 = DirectX 11
IDC_CK_HK_DX12 = DirectX 12
IDC_CK_HK_VULKAN = Vulkan
IDC_CK_HK_WINDOWS_APPS = Windows Apps (UWP)
IDC_CK_DISABLE_DX11_ON_IE9 = Deaktivéieren DX10 / 11 fir op IE9 (oder méi héich markéiert) / Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX = Block DirectX Video Iwwerlafen
IDC_BTN_BLOCK_LIST = Blockéierten Prozess Lëscht

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOTKEYS
IDC_ST_HKEY_GENERAL		= General
IDC_CK_HKEY_START_REC		= Start/Stop Recording
IDC_CK_HKEY_PAUSE_REC		= Pause Recording
IDC_CK_HKEY_CAPTURE_IMAGE	= Capture Image
IDC_CK_HKEY_MUTE_SPEAKER	= Mute Speakers
IDC_CK_HKEY_MUTE_MICROPHONE	= Mute Microphone
IDC_ST_HKEY_SCREEN_MODE		= Screen Recording mode
IDC_CK_HKEY_SHOW_RECT		= Show/Hide Rectangle
IDC_CK_HKEY_TOGGLE_DRAW		= Drawing mode
IDC_CK_HKEY_SEL_TARGET_RECT	= Select target area
IDC_CK_HKEY_WEBCAM_MAXIMIZE	= Maximize webcam preview
IDC_ST_HKEY_GAME_MODE		= Game Recording mode
IDC_CK_HKEY_SHOW_FPS		= FPS - Show/Hide
IDC_CK_HKEY_POS_FPS		= FPS - Position
IDC_CK_HKEY_LIMIT_FPS		= FPS - Limit

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS = aner Astellungen
IDC_BTN_VIDEO_RECORD_SETTINGS = Video Recording Settings
IDC_BTN_VIDEO_FORMAT_SETTINGS = Video Format-Astellungen
IDC_BTN_AUTO_COMPLETE_RECORDING = Auto Complete Recording
IDC_ST_OTHER_UAC		= Run as administrator (UAC)
IDC_RD_OTHER_NONADMIN		= Run Bandicam as standard user (non-admin)
IDC_RD_OTHER_ADMIN		= Run Bandicam as administrator
IDC_RD_OTHER_ADMIN_GAME		= Run as administrator only on 'Game Recording' mode
IDC_BTN_OTHER_RESTART		= Restart now
IDC_LN_OTHER_UAC		= Help

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL = Auto Complete Recording
IDC_ST_RC_HOWTO = Auto Complete Recording
IDC_RD_RC_NOTCOMPLETE = deaktivéieren
IDC_RD_RC_TIME = Duerch Opmierksamkeet
IDC_ST_RC_MAX_TIME = Max
IDC_RD_RC_SIZE = Duerch eng gespäichert Dateigréisst
IDC_ST_RC_MAX_SIZE = Max
IDC_RD_RC_NOSOUND		= By silent duration (sec)
IDC_CK_RC_NOSOUND		= Show a silent pop-up before stopping recording
IDC_ST_RC_AFTER = No Aufzeichnung
IDC_RD_RC_NOTHING = Näischt maachen
IDC_RD_RC_NEW_RECORDING = Fënst nei opgeholl
IDC_RD_RC_EXIT_BDCAM = Stoppt a stoppe Bandicam behalen
IDC_RD_RC_SHUTDOWN = Zoufall vun Ärem Computer
IDC_RD_RC_HIBERNATE		= Hibernate your computer

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= Auto Complete Recording - Notice
IDC_ST_NOSOUND_TITLE		= Silent State
IDC_ST_NOSOUND_DESC		= The recording will be stopped soon because no sound has been played.
IDC_ST_NOSOUND_DESC2		= Stop recording in %d seconds.
IDC_BTN_NOSOUND_CONTINUE	= Continue Recording

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN = Ofwaarden
IDC_ST_SHUTDOWN = Ofgeschwat
IDC_ST_SHUTDOWN_INFO = Dëse Computer gëtt ausgeschalt. \nDrock 'Annuléieren' wann Dir se net zouhëlt.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS = Recording-Astellungen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND = Sound maachen
IDC_ST_SND_SELECT_1 = Primär Sound Gerät
IDC_ST_SND_DEVICE_0		= Spriecher
IDC_BTN_SND_SETTING_0		= Astellung...
IDC_ST_SND_DEVICE_1		= Mikrofoon
IDC_BTN_SND_SETTING_1 = Astellung ...
IDC_ST_SND_VOLUME_1 = Volumen
IDC_CK_SND_MONO_1 = Mono
IDC_BTN_SND_FILTER_1		= Filter
IDC_ST_SND_SELECT_2 = Sekondär Sound Gerät
IDC_BTN_SND_SETTING_2 = Setting ...
IDC_ST_SND_VOLUME_2 = Volumen
IDC_CK_SND_MONO_2 = Mono
IDC_BTN_SND_FILTER_2		= Filter
IDC_CK_SND_MIX_SOUND = Zwee Soundmischung (Primary + Secondary an eng Audi audio)
IDC_CK_SND_CAP_PUSH_TO = Push-To-Talk oder Push-To-Mute
IDC_ST_SOUND_HELP = [Hëllef]
IDC_CK_SND_SAVE_AS_WAV = Audiostécker gespäichert während der Aufnahme (.wav)
IDC_ST_AUDIO_MODE		= Please select at least one sound device for audio recording.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM = Webkäschte op Video liesen
IDC_ST_WEBCAM_SETTING = Parameteren
IDC_ST_WEBCAM_POS = Positiounen:
IDC_CK_WEBCAM_USE_CHROMAKEY	= Use Chroma key
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= Advanced
IDC_ST_WEBCAM_ADVANCED_OPTIONS = Erweidert Optiounen
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Preview Webcam op der Kaart
IDC_CK_WEBCAM_PREVIEW_HOTKEY = Kucke de Preview-Toggle Hotkey
IDC_RD_WEBCAM_ADD_TO_VIDEO = Webkäschten iwwerlageren fir Videoausgaab ze ginn
IDC_RD_WEBCAM_SAVE_AS_MP4 = Späicheren Webcam Webcam als separater Datei (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO = Füge Logo fir op Video
IDC_ST_LOGO_SETTING = Parameteren
IDC_ST_LOGO_IMAGE = Bild:
IDC_ST_LOGO_OPACITY = Opazitéit:
IDC_ST_LOGO_POS = Positiounen:
IDC_ST_LOGO_LR_MARGINS = Lénk / R Margren:
IDC_ST_LOGO_TB_MARGINS = Top / B Margins:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR = Maacht den Mauszeefer
IDC_ST_CURSOR_SIZE = Gréisst
IDC_ST_EFFECTS_MOUSE = Maus Effekter
IDC_CK_ADD_CLICK_EFFECTS = Fügen Sie Mausklick effect
IDC_ST_CLICK_EFFECT_SIZE = Gréisst
IDC_ST_LEFT_CLICK_COLOR = Linke Klickt Faarf
IDC_ST_RIGHT_CLICK_COLOR = Klickt riets
IDC_CK_ADD_HIGHLIGHT_EFFECTS = Fügt Maushëllef Effet
IDC_ST_HIGHLIGHT_EFFECT_SIZE = Gréisst
IDC_ST_HIGHLIGHT_COLOR = Highlight Faarf
IDC_ST_HIGHLIGHT_OPACITY	= Opazitéit
IDC_ST_EFFECT_PREVIEW_TITLE = Preview
IDC_ST_EFFECTS_MOUSE_SOUND = Maacht Maustast klickt wann se opgeholl ginn
IDC_CK_EFFECT_LCLICK_SOUND = Linke Klickt
IDC_CK_EFFECT_RCLICK_SOUND = e gudde Klick

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_KEYSTROKE
IDC_CK_ADD_KEYSTROKE		= Add keystroke to video
IDC_ST_ADD_KEYSTROKE		= Keystroke overlay is only available in Screen Recording Mode.
IDC_ST_KEYSTROKE_SETTING	= Settings
IDC_ST_KEYSTROKE_SIZE		= Font size:
IDC_ST_KEYSTROKE_POS		= Position:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= Add text overlay to video
IDC_BTN_TEXT_OVERLAY_ADD	= Add
IDC_BTN_TEXT_OVERLAY_EDIT	= Edit
IDC_BTN_TEXT_OVERLAY_DEL	= Delete

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS = Optiounen
IDC_ST_REC_PRIORITY = Opschrëft Prioritéit:
IDC_ST_REC_PRIORITY2 = Méi héich Prioritéit kann reduzéiert Frammen reduzéiert ginn.
IDC_ST_FOR_DX_GL = Fir Spillausbildungsmodus
IDC_CK_SKIP_RECORDING = Seng Opnahmung wann de Frame net aktualiséiert gëtt
IDC_CK_ENHANCED_DX9_CAPTURE = Verwäermlech Capture Methode (méi schnell, nëmmen DirectX 9)
IDC_ST_FOR_RECT_SCREEN = Fir den Screen Recording Mode
IDC_CK_HIDE_MAINWND_WHILE_REC	= Hide main window during recording
IDC_CK_SHOW_COUNTDOWN_TIMER	= Show countdown timer before recording begins
IDC_CK_ENHANCED_CAPTURE = Benotzter verbessert Capture-Methode (méi schnell, Windows 8 oder méi)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = Kläng Effekter spillen wann se ugefangen oder gestoppt ginn
IDC_CK_EXCLUDE_FROM_CAPTURE = Exclude Bandicam windows from recording

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= Webcam preview and advanced settings
IDC_ST_WEBCAM_PRESET_POS	= Preset position
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= Nustatymai
IDC_ST_WEBCAM_DEVICE = Webcam:
IDC_BTN_WEBCAM_DEVICE = Astellunge
IDC_ST_WEBCAM_DEVICE_FMT = Format:
IDC_ST_WEBCAM_SIZE = Overlaygréisst:
IDC_ST_WEBCAM_POS_H		= X position:
IDC_ST_WEBCAM_POS_V		= Y position:
IDC_ST_WEBCAM_FLIPSCREEN = Flip Screen:
IDC_ST_WEBCAM_ROTATE	= Rotate:
IDC_ST_WEBCAM_SHAPE		= Shape:
IDC_ST_WEBCAM_BLUR		= Blur effect:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= Use Chroma key
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= Color:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= Select
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = Similarity: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= Blend:
IDC_LN_WEBCAM_HELP		= [Hëllef]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW = Webcam kucken

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= Text overlay settings
IDC_ST_TEXT_OVERLAY_SETTINGS	= Settings
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= Include timestamp
IDC_ST_TEXT_FONT		= Font:
IDC_ST_TEXT_SIZE		= Size:
IDC_ST_TEXT_MARGIN		= Margin:
IDC_ST_TEXT_ALPHA		= Alpha:
IDC_ST_TEXT_COLOR		= Text color:
IDC_CK_TEXT_SHADOW_COLOR	= Shadow:
IDC_CK_TEXT_OUT_COLOR		= Outline:
IDC_BTN_ADD_TEXT_MACRO		= Add text macro (Date, Time...)
IDC_LN_TEXT_HELP		= [ Hëllef ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
DD_IMG_SHEET_SETTINGS = Bildvirstellungen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO = Fügen Sie Logo op Bild
IDC_ST_IMG_LOGO_SETTING = Parameteren
IDC_ST_IMG_LOGO_IMAGE = Bild:
IDC_ST_IMG_LOGO_OPACITY = Opazitéit:
IDC_ST_IMG_LOGO_POS = Positiounen:
IDC_ST_IMG_LOGO_LR_MARGINS = Lénk / R Margren:
IDC_ST_IMG_LOGO_TB_MARGINS = Top / B Margins:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE = Kichen Tarifgréisst
IDC_ST_TARGET_SIZE_SETTING = Parameteren
IDC_ST_TARGET_SIZE = Targetgréisst:
IDC_BTN_TARGET_RECENT		= Recent target size

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET = Neit e neien Gréisst Preset
IDC_ST_ADD_SIZE_PRESET = Dir kënnt déi aktuell Zielsetzung a Gréisst als neie Vorepresident maachen.\nEntennen Sie e Numm fir de neie Vorepresident.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET = Gréisst Presets änneren
IDC_BTN_SIZE_PRESET_ADD = add
IDC_BTN_SIZE_PRESET_DEL = Läschen
IDC_BTN_SIZE_PRESET_REN = Rename
IDC_BTN_SIZE_PRESET_UP = Up
IDC_BTN_SIZE_PRESET_DN = Down

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET = Ëmbenennen vum Gréisst Preset
IDC_ST_REN_SIZE_PRESET = Gitt e neien Numm fir de Vorepresident.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO = Informatiounen
IDC_ST_ACAP_INFO = Audio Capture Informatioun
IDC_ST_ACAP_INFO2 = Äre Klang gëtt net ageholl. Kuckt de Konto "Rekorder Kontroll". \n\nOch wëll d'Online-Hëllef Säit besichen?
IDC_CK_ACAP_DO_NOT_ASK = Frot mech net erëm
IDC_BTN_YES = Jo
IDC_BTN_NO = Nee

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME = Max Auerzzeit
IDC_ST_RC_TIME_SETTING = Setting
IDC_ST_RC_TIME_HOUR = Stonn
IDC_ST_RC_TIME_MIN = Min
IDC_ST_RC_TIME_SEC = Sec

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE = Max vun der opgeholler Dateiegréisst
IDC_ST_RC_FILESIZE_SETTING = Andeems

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET = Neit e Neit Preset
IDC_ST_ADD_PRESET = Dir kënnt d'aktuell Formatformuléierung als neie Voreel passen.\nEnt en Numm fir de neie Vorepresident.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET = Presets änneren
IDC_BTN_PRESET_ADD = add
IDC_BTN_PRESET_DEL = Läschen
IDC_BTN_PRESET_REN = Umbenennen
IDC_BTN_PRESET_UP = Up
IDC_BTN_PRESET_DN = Down

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET = Rename de Voreet
IDC_ST_REN_PRESET = Gitt e neie Numm fir de Vorepresident.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX = Auswielen externen Video Codec
IDC_ST_CODEC_EX_LIST = Kodéier Lëscht
IDC_ST_CODEC_EX_SETTINGS = Nustatymai
IDC_ST_CODEC_EX_DRIVER = Driver Name
IDC_ST_CODEC_EX_FOURCC = FourCC
IDC_ST_CODEC_EX_QUALITY = Qualitéit
IDC_ST_CODEC_EX_DATERATE = Datespill
IDC_ST_CODEC_EX_KEYFRAME = Keyframe Interval
IDC_CK_CODEC_EX_PREFER_RGB = Virbereeden RGB Faarfdeeg
IDC_BTN_CODEC_EX_CONFIG = configuréieren
IDC_BTN_CODEC_EX_ABOUT = Iwwert
IDC_ST_CODEC_EX_HELP = [Hëllef]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK = Blockéierten Prozess Lëscht
IDC_ST_BLOCK_LIST = Déi folgend Prozesser däerfen net haken.
IDC_ST_BLOCK_LIST_EX = Beispill:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA = H.264 (NVIDIA® CUDA ™) Parameteren
IDC_ST_H264_CUDA_RATE_CONTROL = Kontroll kontrolléiert
IDC_RD_H264_CUDA_VBR = VBR - Qualitéit baséiert (recommandéiert)
IDC_RD_H264_CUDA_CBR = CBR - Bitrate-baséiert
IDC_ST_H264_CUDA_GPU_USAGE = GPU Verben
IDC_RD_H264_CUDA_GPU_CPU = GPU + CPU
IDC_RD_H264_CUDA_GPU = Nëmmen GPU (benotzt mat méi schnelle GPU)
IDC_ST_H264_CUDA_GPU_DEVICE = GPU-Apparat:
IDC_ST_H264_CUDA_OTHER_OPTIONS = Aner Optiounen
IDC_ST_H264_CUDA_FOURCC_USED = FourCC Code:
IDC_ST_H264_CUDA_KEYFRAME_INT = Keyframe interval:
IDC_ST_H264_CUDA_FOURCC_HELP = Hëllef

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC = H.264 (Quick Sync Video) Parameteren
IDC_ST_H264_SYNC_RATE_CONTROL = Kontroll kontrolléiert
IDC_RD_H264_SYNC_VBR = VBR - Qualitéit baséiert (recommandéiert)
IDC_RD_H264_SYNC_CBR = CBR - Bitrate-baséiert
IDC_ST_H264_SYNC_OTHER_OPTIONS = Aner Optiounen
IDC_ST_H264_SYNC_FOURCC_USED = FourCC Code:
IDC_ST_H264_SYNC_KEYFRAME_INT = Keyframe interval:
IDC_ST_H264_SYNC_FOURCC_HELP = Hëllef

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP = H.264 (AMD VCE) Parameteren
IDC_ST_H264_APP_RATE_CONTROL = Kontroll kontrolléiert
IDC_RD_H264_APP_VBR = VBR - Qualitéit baséiert (recommandéiert)
IDC_RD_H264_APP_CBR = CBR - Bitrate-baséiert
IDC_ST_H264_APP_OTHER_OPTIONS = Aner Optiounen
IDC_ST_H264_APP_FOURCC_USED = FourCC Code:
IDC_ST_H264_APP_KEYFRAME_INT = Keyframe interval:
IDC_ST_H264_APP_FOURCC_HELP = Hëllef

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID = Xvid-Astellungen
IDC_ST_XVID_RATE_CONTROL = Kontroll kontrolléiert
IDC_RD_XVID_VBR = VBR - Qualitéit baséiert (recommandéiert)
IDC_RD_XVID_CBR = CBR - Bitrate-baséiert
IDC_ST_XVID_OPTIMIZATION = Optiméierung
IDC_RD_XVID_FASTER_SPEED = Méi schnell Kodéierungsgeschwindigkeit
IDC_RD_XVID_SMALLER_SIZE = kleng kleng Dateigréisst
IDC_ST_XVID_OTHER_OPTIONS = Aner Optiounen
IDC_ST_XVID_KEYFRAME_INT = Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC = H.264 (NVIDIA® NVENC) Astellungen
IDC_ST_H264_NVENC_RATE_CONTROL = Kontroll kontrolléiert
IDC_RD_H264_NVENC_VBR = VBR - Qualitéit baséiert (recommandéiert)
IDC_RD_H264_NVENC_CBR = CBR - Bitrate-baséiert
IDC_ST_H264_NVENC_GPU_USAGE = GPU Verben
IDC_ST_H264_NVENC_GPU_DEVICE = GPU-Apparat:
IDC_ST_H264_NVENC_OTHER_OPTIONS = Aner Optiounen
IDC_ST_H264_NVENC_FOURCC_USED = FourCC Code:
IDC_ST_H264_NVENC_KEYFRAME_INT = Keyframe interval:
IDC_ST_H264_NVENC_FOURCC_HELP = Hëllef

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264 = H.264 (CPU) Astellungen
IDC_ST_H264_RATE_CONTROL = Kontroll kontrolléiert
IDC_RD_H264_VBR = VBR - Qualitéit baséiert (recommandéiert)
IDC_RD_H264_CBR = CBR - Bitrate-baséiert
IDC_ST_H264_OPTIMIZATION = Optiméierung
IDC_RD_H264_FASTER_SPEED = Méi schnell Codéiergeschwindigkeit
IDC_RD_H264_BALANCED = Balanced Leeschtung
IDC_RD_H264_SMALLER_SIZE = kleng kleng Dateigréisst
IDC_ST_H264_OTHER_OPTIONS = Aner Optiounen
IDC_ST_H264_KEYFRAME_INT = Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS = Timer-Recording
IDC_ST_TIMER_SETTINGS = Parameteren
IDC_RD_TIMER_START_IN = Start an
IDC_ST_TIMER_MINUTES = Minutte
IDC_RD_TIMER_START_AT = Beginn op
IDC_CK_TIMER_MINIMIZE = Minimum fir Bandicam ze schmaachen wann déi ofgeschalt.
IDC_ST_TIMER_AUTO_COMPLETE = Auto Complete Recording
IDC_BTN_TIMER_AUTO_COMPLETE = Andeems

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING = Timer-Aufnahme - Wart drop
IDC_ST_TIMER_WAITING_INFO = Eroplueden fir op dëser Optriung op %s ze kommen.
IDC_ST_TIMER_ELAPSED = Verstinn Zäit:
IDC_ST_TIMER_REMAINING = Zäit vergläicht:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS = FPS-Astellungen
IDC_ST_FORMAT_FPS_MODE = Frame Rate Modus
IDC_RD_FORMAT_FPS_CFR = Virbereet CFR - Konstante Framefrënn
IDC_ST_FORMAT_FPS_CFR = Falls op VFR zréckfouert gëtt, wann de Encoder 's Performance net gutt genuch ass.
IDC_RD_FORMAT_FPS_VFR = Verwenden VFR - Variable Frame Rate (Recommandéiert)
IDC_ST_FORMAT_FPS_HELP = Hëllef

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE = Eroplueden op Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO = Upload Informatiounen
IDC_ST_YOUTUBE_FILENAME = Dateinumm:
IDC_ST_YOUTUBE_TITLE = Titel:
IDC_ST_YOUTUBE_DESCRIPTION = Beschreiwung:
IDC_ST_YOUTUBE_PRIVACY = Privatsphär:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC = Öffentlechen - All iergendeen erlaabt dëst Video ze gesinn
IDC_RD_YOUTUBE_PRIVACY_UNLISTED = Unlisted - Jiddereen deen de Link op de Video hunn kann dëse Video kucken
IDC_RD_YOUTUBE_PRIVACY_PRIVATE = Privat - Verzeechnes fir dëse Video fir mech an de Benotzer, déi ech gewielt hunn
IDC_BTN_YOUTUBE_UPLOAD = Eroplueden
IDC_LN_YOUTUBE_HELP = Hëllef
IDC_LN_YOUTUBE_TOS = Wann Dir op "Upload" klickt, bestätegt Dir datt Dir all d'Rechter op de Inhalt hutt oder datt Dir vum Besëtzer autoriséiert huet fir de Inhalt op YouTube ëffentlech zougänglech ze maachen an datt et anere Kont bei den <a> YouTube Terms of Service </a>.
IDC_CK_YOUTUBE_KEEP_LOGGED_IN	= Keep me logged in
IDC_BTN_YOUTUBE_LOGOUT		= Logout

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE = Hochzäiten ...
IDC_ST_YOUTUBE_UPLOADED = De Video Upload ass komplett!
IDC_ST_YOUTUBE_LINK = Link:
IDC_ST_YOUTUBE_EMBED = Bäisetzen:
IDC_BTN_YOUTUBE_LINK_GO = Go
IDC_BTN_YOUTUBE_EMBED_COPY = Kopéiert
IDC_BTN_YOUTUBE_CLOSE = Zoumaachen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO = erop op Vimeo.com
IDC_ST_VIMEO_UPLOADINFO = Upload Informatiounen
IDC_ST_VIMEO_FILENAME = Dateinumm:
IDC_ST_VIMEO_TITLE = Titel:
IDC_ST_VIMEO_DESCRIPTION = Beschreiwung:
IDC_ST_VIMEO_PRIVACY = Privatsphär:
IDC_RD_VIMEO_PRIVACY_ANYONE = Jiddereen - Allen iergendeen erlaabt dëst Video kucken
IDC_RD_VIMEO_PRIVACY_ONLYME = Ech mech - Dir kënnt dëse Video net sichtbar sinn a keen aneren
IDC_RD_VIMEO_PRIVACY_FOLLOW = Leit déi ech nëmme maachen - Sicht nëmmen Leit déi ech op Vimeo verfollegen
IDC_RD_VIMEO_PRIVACY_UNLISTED	= Only people with the private link can see this video
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo Basic users can't use this option)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= Only people with a password can see this video 
IDC_CK_HIDE_PASSWORD		= Hide Password
IDC_BTN_VIMEO_UPLOAD = Eroplueden
IDC_LN_VIMEO_HELP = Hëllef

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO = Eroplueden ...
IDC_ST_VIMEO_UPLOADED = De Video Upload ass komplett!
IDC_ST_VIMEO_LINK = Link:
IDC_ST_VIMEO_EMBED = Bäisetzen:
IDC_BTN_VIMEO_LINK_GO = Go
IDC_BTN_VIMEO_EMBED_COPY = Kopéiert
IDC_BTN_VIMEO_CLOSE = Zoumaachen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK = Eroplueden op Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO = Upload Informatiounen
IDC_ST_FACEBOOK_FILENAME = Dateinumm:
IDC_ST_FACEBOOK_TITLE = Titel:
IDC_ST_FACEBOOK_DESCRIPTION = Beschreiwung:
IDC_ST_FACEBOOK_PRIVACY = Privatsphär:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC = Öffentlechen - All iergendeen erlaabt dëst Video ze gesinn
IDC_RD_FACEBOOK_PRIVACY_FOF = Frënn vu Frënn - Erlaabt Är Frënn vun de Frënn fir dëse Video ze gesinn
IDC_RD_FACEBOOK_PRIVACY_FRIENDS = Frënn - Erlaabt Är Frënn fir dëse Video ze gesinn
IDC_RD_FACEBOOK_PRIVACY_ONLYME = Ech mech - Dëse Video sicht nëmme fir dech
IDC_BTN_FACEBOOK_UPLOAD = Eroplueden
IDC_LN_FACEBOOK_HELP = Hëllef

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK = Hochzäiten ...
IDC_ST_FACEBOOK_UPLOADED = De Video Upload ass komplett!
IDC_ST_FACEBOOK_LINK = Link:
IDC_BTN_FACEBOOK_LINK_GO = Go
IDC_BTN_FACEBOOK_CLOSE = Zoumaachen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_GDRIVE
IDD_UPLOAD_TO_GDRIVE		= Upload to Google Drive
IDC_ST_GDRIVE_UPLOADINFO	= Upload Information
IDC_ST_GDRIVE_FILENAME		= File name:
IDC_ST_GDRIVE_SHARE_MODE	= Share:
IDC_RD_GDRIVE_DONT_SHARE	= Don't Share
IDC_RD_GDRIVE_SHARELINK		= Create a share link
IDC_ST_GDRIVE_SHARELINK_HELP	= Anyone with the link can view
IDC_BTN_GDRIVE_UPLOAD		= Upload
IDC_LN_GDRIVE_HELP		= Help
IDC_CK_GDRIVE_KEEP_LOGGED_IN	= Keep me logged in
IDC_BTN_GDRIVE_LOGOUT		= Logout

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_GDRIVE
IDD_UPLOADING_GDRIVE		= Uploading...
IDC_ST_GDRIVE_UPLOADED		= The video upload is complete!
IDC_ST_GDRIVE_LINK		= Link:
IDC_BTN_GDRIVE_LINK_GO	= Go
IDC_BTN_GDRIVE_SHARELINK_COPY	= Copy Share Link
IDC_BTN_GDRIVE_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE = NVENC Disponibel
IDC_LN_NVENC_AVAILABLE = NVIDIA NVENC H.264 Encoder ass verfügbar. NVENC ass en High-Performance-Encoder mat Hardwarebeschleunigung. Wëllt Dir de NVENC H.264 Encoder benotzen? \n <a> méi </a>
IDC_CK_NVENC_AVAILABLE = Frot mech net erëm

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE = Intel® Quick Sync Video (QSV) Verfügbar
IDC_LN_QSV_AVAILABLE = Intel® Quick Sync Video H.264 Encoder ass verfügbar. QSV ass en High-Performance-Encoder mat Hardwarebeschleunigung. \nWëllt Dir de QSV H.264 Encoder benotzen? \n <a> méi </a>
IDC_CK_QSV_AVAILABLE = Freet mech net erëm

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION = Geriicht Selektioun
IDC_ST_DEVICE_SELECTION = Selektioun
IDC_ST_DEVICE_NAME = Gerät:
IDC_BTN_DEVICE_NAME_SETTINGS = Parameteren
IDC_ST_DEVICE_FORMAT = Format:
IDC_ST_DEVICE_VIDEO_INPUT = Videoeingriff:
IDC_ST_DEVICE_AUDIO_INPUT = Audioeingriff:
IDC_CK_DEVICE_AUDIO_CUSTOM	= Use custom audio device
IDC_BTN_DEVICE_INPUT_SETTINGS = Nustatymai
IDC_ST_DEVICE_OPTIONS = Optiounen
IDC_ST_DEVICE_DEINTERLAING = Deinterlacing:
IDC_ST_DEVICE_ROTATE		= Rotate:
IDC_ST_DEVICE_FLIPSCREEN = Flip Screen:
IDC_CK_DEVICE_FLIPSCREEN_H = Horizontal
IDC_CK_DEVICE_FLIPSCREEN_V = Vertikal
IDC_LN_DEVICE_HELP = Hëllef

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS = Kompatibel Issue op Origin
IDC_LN_CAUTION_USING_WINAPPS = Wann d'Hooken vun Windows Apps (UWP) aktivéiert ginn ass, kann d'Kompatibilitéit op Origin stinn. <a> Klickt hei </ a> fir dëst Problem ze léisen. \n\nWann Dir sécher sidd datt Dir Windows Apps verhënnert wëllt?
IDC_CK_CAUTION_USING_WINAPPS = Frot mech net erëm

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= Scheduled Recording List
IDC_ST_SREC_LIST_TEXT		= Schedule a time to start recording at a specific time. (This function is available when Bandicam is running.)
IDC_BTN_SREC_LIST_ADD		= Add
IDC_BTN_SREC_LIST_EDIT		= Edit
IDC_BTN_SREC_LIST_DELETE	= Delete
IDC_BTN_SREC_LIST_COPY		= Copy
IDC_BTN_SREC_LIST_CLOSE		= Close
IDC_LN_SREC_TIP_TASK_SCHEDULER	= TIP: How to start scheduled recording when Bandicam is not running

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= Scheduled Recording
IDC_ST_SREC_SETTINGS_NAME	= Name:
IDC_CK_SREC_ACTIVE		= Active
IDC_ST_SREC_SCHEDULING		= Scheduling
IDC_RD_SREC_ONE_TIME		= One time
IDC_RD_SREC_DAILY		= Daily
IDC_RD_SREC_WEEKLY		= Weekly
IDC_ST_SREC_START_TIME		= Start time:
IDC_ST_SREC_END_TIME		= End time:
IDC_CK_SREC_DURATION		= Duration
IDC_CK_SREC_SUN			= Sunday
IDC_CK_SREC_MON			= Monday
IDC_CK_SREC_TUE			= Tuesday
IDC_CK_SREC_WED			= Wednesday
IDC_CK_SREC_THU			= Thursday
IDC_CK_SREC_FRI			= Friday
IDC_CK_SREC_SAT			= Saturday
IDC_ST_SREC_RECORDING		= Recording
IDC_ST_SREC_TARGET		= Recording Target:
IDC_BTN_SREC_TARGET_SELECT	= Select
IDC_ST_SREC_AFTER_RECORDING	= After recording:
IDC_LN_SREC_HELP		= [ Hëllef ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= No sound capture devices
IDC_ST_ACAP_NO_DEVICE		= No sound capture devices have been detected.\nTherefore, there will be no audio track in the recorded video file.
IDC_CK_ACAP_DO_NOT_SHOW		= Don't show this message again

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_NON_ADMIN_GAME_MODE
IDD_CAUTION_NON_ADMIN_GAME_MODE		= Bandicam is run as a standard user
IDC_LN_CAUTION_NON_ADMIN_GAME_MODE	= Some recording targets may not be detected because you didn't run Bandicam as an administrator. \n\n<a>Click here to run Bandicam as an administrator.</a>
IDC_LN_CAUTION_NON_ADMIN_GAME_HELP	= Help
ID_BTN_CAUTION_UAC_SETTINGS		= Settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_BANDIFIX_DIALOG
IDD_BANDIFIX_DIALOG		= BandiFix

[MENU]
ID_POPUP_ABOUT = iwwer Bandicam
ID_POPUP_GENERAL = Parameteren - Allgemeng
ID_POPUP_FRAME = Parameteren - FPS
ID_POPUP_VIDEO = Settings - Video
ID_POPUP_IMAGE = Settings - Bild
ID_POPUP_AUDIO			= Settings - Audio
ID_POPUP_OUTPUTS = Ausgabdateel Lëscht
ID_POPUP_OPENOUTPUTFOLDER = Datei geoppt öffnen
ID_POPUP_TARGET = Target
ID_POPUP_SETTINGS = Parameteren
ID_POPUP_SIZE = DPI Skaleren
ID_POPUP_EXIT = Exit

ID_TARGET_DIRECTX = Spill Recording Modus
ID_TARGET_SCREEN = Screen Recording Modus - Rectangle
ID_TARGET_FULL = Screen Recording Modus - Fullscreen
ID_TARGET_WINDOW		= Screen Recording Mode - Specific window
ID_TARGET_MOUSE = Schéinaccording Modus - Around Maus
ID_TARGET_DEVICE = Geräischer Recording-Modus
ID_TARGET_AUDIO_ONLY		= Audio-only Recording Mode
ID_TARGET_HELP = Hëllef

ID_TARGET_HIDE = Show / Hide \t Ctrl + Alt + H
ID_TARGET_COPY_TO_CLIPBOARD = Kopéiert op Ufro \t Ctrl + C, Ctrl + Alt + C
ID_TARGET_PEN = Zeechnungsmodus \t Ctrl + Alt + D
ID_TARGET_ALWAYS_ON_TOP = Always op Top
ID_TARGET_COUNTDOWN		= Countdown timer
ID_TARGET_COUNTDOWN_TIMER	= Show countdown timer
ID_TARGET_COUNTDOWN_0		= Off
ID_TARGET_COUNTDOWN_1		= 1 sec
ID_TARGET_COUNTDOWN_2		= 2 sec
ID_TARGET_COUNTDOWN_3		= 3 sec
ID_TARGET_COUNTDOWN_4		= 4 sec
ID_TARGET_COUNTDOWN_5		= 5 sec
ID_TARGET_COUNTDOWN_6		= 6 sec
ID_TARGET_COUNTDOWN_7		= 7 sec
ID_TARGET_COUNTDOWN_8		= 8 sec
ID_TARGET_COUNTDOWN_9		= 9 sec
ID_TARGET_COUNTDOWN_10		= 10 sec
ID_TARGET_HIDE_MAINWND		= Hide main window during recording
ID_TARGET_TRANSPARENCY = Opazitéit
ID_TARGET_SIZE = Gréisst
ID_TARGET_ADJUST = Ajustéiert

ID_TARGET_MOVE_LEFT = Réck lénks \t lénks
ID_TARGET_MOVE_RIGHT = Maacht riets drrkt \t richteg
ID_TARGET_MOVE_UP = Verännert \t Up
ID_TARGET_MOVE_DOWN = Äere Down \t Down

ID_TARGET_INC_WIDTH = Breet erop \t Shift + Right
ID_TARGET_DEC_WIDTH = Verréngert Breet \t Shift + lénks
ID_TARGET_INC_HEIGHT = Héicht erhéigen \t Shift + Down
ID_TARGET_DEC_HEIGHT = Verréngerung der Héicht \t Shift + Up

ID_TARGET_FIND_WINDOW = Wielt eng Opnahmfäegkeet \t Ctrl + F
ID_TARGET_FULLSCREEN = Vollscreen \t Ctrl + Enter
ID_TARGET_RATIO_4_3 = Fit 4: 3
ID_TARGET_RATIO_16_9 = Pass op 16: 9
ID_TARGET_SIZE_CUSTOM = Custom size \t Ctrl + U
ID_TARGET_SIZE_PRESET = Gréisst Preset \t Shift + R-Klick
ID_TARGET_SIZE_PRESET_ADD = Fëllt e Presets
ID_TARGET_SIZE_PRESET_EDIT = Virsätz änneren
ID_TARGET_SIZE_RU = Viru kuerzem benotzt Size \t Ctrl + S

ID_TARGET_DISPLAY		= Display
ID_TARGET_DISPLAY_1		= Display 1
ID_TARGET_DISPLAY_2		= Display 2
ID_TARGET_DISPLAY_3		= Display 3
ID_TARGET_DISPLAY_4		= Display 4
ID_TARGET_DISPLAY_5		= Display 5
ID_TARGET_DISPLAY_6		= Display 6
ID_TARGET_DISPLAY_7		= Display 7
ID_TARGET_DISPLAY_8		= Display 8
ID_TARGET_DISPLAY_ALL		= All display

ID_TARGET_OPEN_OUTPUTFOLDER = Datei geoppt öffnen
ID_TARGET_OUTPUT_LIST = Dateie Lëscht aus
ID_TARGET_EXIT_BANDICAM = Bandicam Exit

ID_DEVICE_HIDE = Zeechen / Verstach \t Ctrl + Alt + H
ID_DEVICE_COPY_TO_CLIPBOARD = Kopéiert op Zwëschebatterien \t Ctrl + C, Ctrl + Alt + C
ID_DEVICE_ALWAYS_ON_TOP = Always op Top
ID_DEVICE_SELECTION = Gerät auswielen \t Ctrl + D
ID_DEVICE_FULLSCREEN = Fullscreen \t Gitt
ID_DEVICE_ZOOM = Zoom
ID_DEVICE_ZOOM_QUARTER = 25% \t Alt + 1
ID_DEVICE_ZOOM_HALF = 50% \t Alt + 2
ID_DEVICE_ZOOM_ORIGINAL = 100% \t Alt + 3
ID_DEVICE_ZOOM_DOUBLE = 200% \t Alt + 4
ID_DEVICE_ASPECT_RATIO = Aspekt Verhältnis
ID_DEVICE_KEEP_ASPECT_RATIO = Aspekt Verhältnis bleiwen
ID_DEVICE_ASPECT_RATIO_DEFAULT = Standard
ID_DEVICE_ASPECT_RATIO_4_3 = 4: 3
ID_DEVICE_ASPECT_RATIO_16_9 = 16: 9
ID_DEVICE_OPEN_OUTPUTFOLDER = Datei öffnen opmaachen
ID_DEVICE_OUTPUT_LIST = Dateie Lëscht aus
ID_DEVICE_EXIT_BANDICAM = Bandicam ausbéien

ID_USER_PRESET_ADD = Fëllt e Presets
ID_USER_PRESET_EDIT = Virsätz änneren

ID_SORT_BY_DATE = Zortéieren no Datum
ID_SORT_BY_NAME = Zortéieren no Numm
ID_SORT_BY_SIZE = Sorte vu Gréisst

ID_OUTPUTS_LB_PLAY = Spill
ID_OUTPUTS_LB_OPEN = Ëffnungszäiten
ID_OUTPUTS_LB_EDIT = Ännerung
ID_OUTPUTS_LB_RENAME		= Rename     \t F2
ID_OUTPUTS_LB_DELETE = Läschen     \t Del
ID_OUTPUTS_LB_SELECT_ALL = Alles auswielen \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER = Datei öffnen opmaachen

ID_UPLOAD_TO_YOUTUBE = upload op YouTube
ID_UPLOAD_TO_VIMEO = Eroplueden op Vimeo
ID_UPLOAD_TO_FACEBOOK = erop op Facebook
ID_UPLOAD_TO_GDRIVE		= Upload to Google Drive

ID_BDCAM_SIZE_DEFAULT = Standardgréisst

ID_AUDIO_FILTER_MONO		= Convert to Mono
ID_AUDIO_FILTER_NS		= Noise Suppression
ID_AUDIO_FILTER_NS_OFF		= Off
ID_AUDIO_FILTER_NS_LOW		= Low
ID_AUDIO_FILTER_NS_MEDIUM	= Medium
ID_AUDIO_FILTER_NS_HIGH		= High


